[
  "obsidian-latex-suite",
  "obsidian-latex",
  "mathlinks",
  "obsidian42-brat",
  "math-booster",
  "dataview",
  "obsidian42-text-transporter",
  "obsidian-git",
  "number-headings-obsidian",
  "obsidian-enhancing-mindmap",
  "easy-typing-obsidian",
  "obsidian-auto-link-title",
  "obsidian-icon-folder",
  "obsidian-image-auto-upload-plugin",
  "marp",
  "table-editor-obsidian"
]